{
    "code": 200,
    "result": {
        "title": "以习近平同志为核心的党中央决策雄安新区规划建设纪实",
        "time": "2017年04月13日 18:54:30",
        "author": "新华社",
        "content": "襟带崇墉分淀泊，阑干依斗望京华——河北安新县白洋淀凉亭上的这副楹联，在这个春天里，与位于东北方向100多公里的首都北京，有了不同寻常的关联。2017年4月1日，新华通讯社受权发布：中共中央、国务院决定设立河北雄安新区。消息一出，犹如平地春雷，响彻大江南北。涉及河北省雄县、容城、安新3县及周边部分区域的雄安新区，迅速成为海内外高度关注的焦点。设立雄安新区是以习近平同志为核心的党中央作出的一项重大的历史性战略选择。这是继深圳经济特区和上海浦东新区之后又一具有全国意义的新区，是千年大计、国家大事。党的十八大以来，以习近平同志为核心的党中央高瞻远瞩、深谋远虑，着眼党和国家发展全局，立足大历史观，深入推进京津冀协同发展战略，以规划建设河北雄安新区为重要突破口，探索人口经济密集地区优化开发的新模式，谋求区域发展的新路子，打造经济社会发展新的增长极。燕赵大地上，春潮涌动，正奏响开创历史、引领发展的澎湃乐章……把握时代大趋势的历史性举措——设立雄安新区是以习近平同志为核心的党中央深入推进京津冀协同发展作出的重大选择“这是党的十八大后中央抓的一个新区建设。雄安新区是党中央批准的首都功能拓展区，同上海浦东、广东深圳那样具有全国意义，这个定位一定要把握好。”——2016年5月27日，习近平总书记主持召开中共中央政治局会议。华北平原，雪后初霁，万物润泽。2017年2月23日上午，习近平总书记从中南海出发，驱车100多公里，专程到河北省安新县实地察看规划新区核心区概貌。在大王镇小王营村，总书记走进一片开阔地，极目远眺。这里就是规划中的雄安新区起步区的核心地块。在展开的一张规划图前，习近平仔细察看区位、规划状况，详细了解人口搬迁安置、区域内的地质水文条件等情况。“这地方老百姓生活得怎么样？人口密度有多大？拆迁人口有多少？”习近平总书记向河北省委书记赵克志询问。他叮嘱：设立雄安新区，一定要让老百姓得到更多的实惠，要有实实在在的获得感。当天中午，习近平在安新县主持召开了一场小型座谈会。他强调指出，规划建设雄安新区是具有重大历史意义的战略选择，是疏解北京非首都功能、推进京津冀协同发展的历史性工程。大发展需要大战略，大战略需要大手笔。37年前，位于华南的深圳经济特区，从昔日小渔村起步，发展成繁华都市，引领着珠三角经济增长极崛起，成为中国开启国门走向开放的重要标志。25年前，位于华东的上海浦东新区，从一片旷野地蝶变成汇聚财富的金融中心，辐射带动长三角跻身世界六大城市群，成为中国改革开放再出发的新象征。位于华北的京津冀大地，坐落着北京、天津、石家庄等北方重要城市，但多年来地区间发展不平衡：一面是京津两极“肥胖”，人口膨胀、交通拥堵等“大城市病”突出，一面是周边地区过于“瘦弱”，呈现显著差距。实现京津冀协同发展，正是今天中国作为世界第二大经济体、经济发展步入新常态的大时代背景下爬坡过坎的必然选择，也是在中国北方打造新增长极的迫切需要。着眼全局，运筹帷幄——党的十八大以来，从谋划京津冀协同发展战略，到提出选择一个疏解北京非首都功能集中承载地，再到部署雄安新区建设，以习近平同志为核心的党中央以高超的政治智慧、宏阔的战略格局、强烈的使命担当，筹划部署、把脉导向。习近平总书记多次深入京津冀三省市考察调研，多次主持召开会议研究和部署实施，作出一系列重要指示批示，倾注了大量心血。2013年5月，习近平总书记在天津调研时指出，要谱写新时期社会主义现代化的京津“双城记”。同年8月，在北戴河主持研究河北发展问题时，他强调要推动京津冀协同发展。2014年2月，他考察北京市并主持召开座谈会，明确提出京津冀协同发展的重大战略。在推进实施京津冀协同发展大战略中，疏解北京非首都功能任务是重中之重。而选择一个疏解北京非首都功能集中承载地的构想也逐渐浮出水面.对首都北京，作为“老北京”的习近平感情至深——“凸”字型的格局，“九经九纬”“左祖右社”的考究……拥有3000多年建城史和860多年建都史的北京，承载着古人的智慧和先进的理念，体现着中华风格、首都气派。然而，21世纪的北京，虽前所未有繁华，却面临“大城市病”的种种困扰。如何在时代的演进中焕发出千年古城的历史底蕴？正在快速迈向民族复兴的中国要建设一个什么样的首都？怎样破解城市规划建设中的难题从而推动协同发展？一系列时代追问，萦绕在习近平总书记的心头。“建设和管理好首都，是国家治理体系和治理能力现代化的重要内容。”“要坚持和强化首都核心功能，调整和弱化不适宜首都的功能，把一些功能转移到河北、天津去，这就是大禹治水的道理。”习近平总书记在考察北京时的讲话高屋建瓴。宜疏不宜堵，构建大格局。2014年10月17日，习近平总书记对《京津冀协同发展规划总体思路框架》批示指出：“目前京津冀三地发展差距较大，不能搞齐步走、平面推进，也不能继续扩大差距，应从实际出发，选择有条件的区域率先推进，通过试点示范带动其他地区发展”。经过不断思考，在2014年年底召开的中央经济工作会议上，习近平总书记强调，京津冀协同发展的核心问题是疏解北京非首都功能，降低北京人口密度，促进经济社会发展与人口资源环境相适应。方向愈加清晰，思路更加明确，在京外设立一座新城的战略构想逐渐成熟。2015年2月10日，中央财经领导小组第9次会议审议研究京津冀协同发展规划纲要。习近平总书记在讲话中提出“多点一城、老城重组”的思路。“一城”就是要研究思考在北京之外建设新城问题。2015年4月2日和4月30日，习近平先后主持召开中共中央政治局常委会会议和中央政治局会议研究《京津冀协同发展规划纲要》。他再次强调，要深入研究论证新城问题，可考虑在河北合适的地方进行规划，建设一座以新发展理念引领的现代新城。2015年6月印发的《京津冀协同发展规划纲要》充分体现了习近平总书记的战略构想，明确提出：“深入研究、科学论证，规划建设具有相当规模、与疏解地发展环境相当的集中承载地。”在相当一段时间里，“集中承载地”成为了“新区”的代名词。这个新区选在哪里？以何种定位出现？根据习近平总书记的重要指示，京津冀协同发展领导小组多次组织国务院有关部门、河北省、京津冀协同发展专家咨询委员会等有关方面，召开专题会议和小范围会议，综合考虑区位、交通、土地、水资源和能源保障、环境能力、人口及经济社会发展状况等因素，经过多轮对比、反复论证新区选址。、人与自然和谐共处、闻名遐迩的城市新星。"
    }
}